alacritty
apt-file
autorandr
blueman
curl
feh
fish
flameshot
git
golang
gopls
gtklock
htop
i3
lua5.1
luarocks
openfortivpn
openjdk-17-jdk
openjdk-17-source
openssh-server
pasystray
pavucontrol
playerctl
ripgrep
rxvt-unicode
sway
swaylock
swayidle
unclutter
xclip
xdg-desktop-portal
xdg-desktop-portal-wlr
xscreensaver
lxpolkit
lxappearance
bridge-utils
cpu-checker
libvirt-clients
libvirt-daemon
libvirt-daemon-system
virtinst
virt-manager
qemu-system
qemu-kvm
firewall-config
firewalld
clamav-freshclam
clamav-daemon
unattended-upgrades
net-tools


